// แก้ไขการจัดกลุ่มรหัสคลินิก (lct) เป็นแผนก OPD ที่นี่ แล้ว deploy ใหม่
export const GROUPS = [
 {
  "name": "สูติกรรม (OPD ANC)",
  "codes": [
   301,
   309,
   409
  ]
 },
 {
  "name": "นรีเวช",
  "codes": [
   401,
   410,
   407,
   408
  ]
 },
 {
  "name": "ศัลยกรรม",
  "codes": [
   802,
   813,
   807,
   804,
   805,
   803
  ]
 },
 {
  "name": "ศัลยกรรมกระดูก",
  "codes": [
   801,
   812,
   806
  ]
 },
 {
  "name": "อายุรกรรม",
  "codes": [
   502,
   542,
   526,
   517,
   540,
   541,
   1012,
   1013,
   211,
   20022,
   511,
   1011,
   2305,
   505
  ]
 },
 {
  "name": "กุมารเวชกรรม",
  "codes": [
   501,
   503,
   901,
   230,
   538,
   539,
   528,
   530,
   5010
  ]
 },
 {
  "name": "จักษุ",
  "codes": [
   701,
   704,
   702,
   705,
   703,
   512
  ]
 },
 {
  "name": "โสต ศอ นาสิก",
  "codes": [
   601,
   603,
   602
  ]
 },
 {
  "name": "ทันตกรรม",
  "codes": [
   1101,
   1007
  ]
 },
 {
  "name": "จิตเวช",
  "codes": [
   2105
  ]
 },
 {
  "name": "ผิวหนัง",
  "codes": [
   204,
   543
  ]
 },
 {
  "name": "กายภาพบำบัด/เวชกรรมฟื้นฟู",
  "codes": [
   3001,
   1300,
   1305
  ]
 },
 {
  "name": "กิจกรรมบำบัด",
  "codes": [
   1304
  ]
 },
 {
  "name": "แพทย์แผนไทย",
  "codes": [
   20002
  ]
 },
 {
  "name": "แพทย์แผนจีน",
  "codes": [
   20007
  ]
 },
 {
  "name": "ประกันสุขภาพ",
  "codes": [
   207
  ]
 },
 {
  "name": "ประกันสังคม",
  "codes": [
   212,
   2309
  ]
 },
 {
  "name": "NAPHA",
  "codes": [
   103
  ]
 }
];

